Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: প্ৰকল্পত উপস্থিত ফাইল চিহ্নকৰ্তা সাংকেতিক লিংকসমূহৰ পৰিবৰ্তে brasero দ্বাৰা মূল ফাইলসমূহ প্ৰয়োগ কৰক। মান true হ'লে, brasero দ্বাৰা সাংকেতিক লিংকসমূহ পৰিবৰ্তন কৰা হব।
bs: Da li da Brasero zamjeni simboličke veze njihovim ciljnim datotekama. Postavite na „true“ i Brazero će zamijeniti simboličke veze.

source: brasero এ ভগ্ন সাংকেতিক লিংকসমূহ পৰিস্ৰাৱন কৰিব নে
bs: Da li da Brasero zanemari nepostojeće simboličke veze

source: ভগ্ন সাংকেতিক লিংকসমূহ brasero দ্বাৰা পৰিস্ৰাৱন কৰা হব নেকি। মান true হ'লে, ভগ্ন সাংকেতিক লিংকসমূহ brasero দ্বাৰা পৰিস্ৰাৱন কৰা হব।
bs: Da li da Brasero zanemari nepostojeće simbolične veze. Postavite na „true“ (da) i veze neće biti narezane.

source: প্লাগিনৰ বাবে প্ৰাধন্যত মান
bs: Prioritet dodatka

source: যেতিয়া একেটা কামৰ বাবে কেইবাটাও প্লাগিন উপলব্ধ, তেতিয়া কোনটো প্লাগিনক প্ৰাথমত্য দিয়া হব সেইটো নিৰ্বাচন কৰিবলে এই মান ব্যৱহাৰ কৰা হয়। ০ এ বুজায় প্লাগিনৰ স্তানিয় প্ৰাথমত্য ব্যৱহাৰ কৰা হৈছে। এটা ধনিত্মক মানে প্লাগিনৰ স্থানিয় প্ৰাথমত্য ঢাকি দিয়ে। এটা ঋণাত্মক মানে প্লাগিনক অসামৰ্থবান কৰি দিয়ে।
bs: Kada je dostupno više dodataka koji obavljaju isti zadatak, ova vrijednost određuje koji dodatak se najprije koristi. Postavite na „0“ za upotrebu podrazumijevanih prioriteta. Pozitivne vrijednosti uvećavaju prioritet dodatka, dok je negativne umanjuju.

source: ব্যৱহাৰ হব লগিয়া বাৰ্ণিং ফ্লেগ
bs: Zastavice koje se koriste pri narezivanju

source: এইটো মানে এইখন পৰিপ্ৰেক্ষতিত সৰ্বশেষ ব্যৱহাৰ হোৱা বাৰ্ণ হৈ থকা ফ্লেগসমূহ ব্যক্ত কৰে।
bs: Ova vrijednost predstavlja zastavice koje su posljednji put korišćene.

source: ব্যৱহাৰ হ'ব লগিয়া গতি
bs: Brzina upisa podataka

source: এইটো মানে এইখন পৰিপ্ৰেক্ষতিত সৰ্বশেষ ব্যৱহাৰ হোৱা গতি ব্যক্ত কৰে।
bs: Ova vrijednost predstavlja brzinu upisa koja je posljednji put korišćena.

source: চলমান বাৰ্ণ বাতিল কৰক
bs: Prekini tekući upis

source: ডাইলগ খোলক (_D)
bs: _Prikaži prozorče

source: ডাইলগ খোলক
bs: Prikaži dijalog

source: %s, %d%% সমাপ্ত, %s অৱশিষ্ট
bs: %s %d%% je urađeno, a preostaje %s

source: %s, %d%% সমাপ্ত
bs: %s, %d%% je urađeno

source: ৰিক্ত কৰাৰ সময় ত্ৰুটি দেখা দিছে।
bs: Greška prilikom brisanja.

source: পুনৰ ৰিক্ত (_A)
bs: Izbriši opet

source: অজ্ঞাত ত্ৰুটি।
bs: Nepoznata greška.

source: সফলতাৰে সম্পূৰ্ণ ডিস্ক ৰিক্ত কৰা হৈছে।
bs: Disk je uspješno obrisan.

source: ডিস্ক ব্যৱহাৰৰ বাবে প্ৰস্তুত।
bs: Disk je spreman za upotrebu.

source: ৰিক্ত কৰক (_B)
bs: _Obriši

source: দ্ৰুতগতিত ৰিক্তকৰণ (_F)
bs: _Brzo brisanje

source: ৰিক্ত কৰাৰ পুঙ্খানুপুঙ্খ পদ্ধতিৰ পৰিবৰ্তে দ্ৰুত ৰিক্ত কৰাৰ পদ্ধতি সক্ৰিয় কৰক
bs: Uključuje brzo brisanje diskova umjesto sporog, potpunog brisanja

source: ডিস্ক ৰিক্তকৰণ
bs: Brisanje diska

source: CD/DVD বাৰ্ণ কৰা হৈছে
bs: Upisivanje CD/DVD

source: ড্ৰাইভ ব্যস্ত
bs: Uređaj je zauzet

source: অন্য কোনো এপ্লিকেচন দ্বাৰা ইয়াক ব্যৱহাৰ কৰা হৈছে নে নাই সেইটো পৰীক্ষা কৰক
bs: Uvjerite se da ga ni jedan drugi program ne koristi

source: "%s" আনলক কৰা সম্ভৱ নহয়
bs: Ne mogu da otključam „%s“

source: কোনো বাৰ্ণাৰ উল্লিখিত নহয়
bs: Nije izabran uređaj za narezivanje

source: কোনো উৎস ড্ৰাইভ উল্লেখ কৰা নহয়
bs: Nije izabran izvorni uređaj

source: চলমান কপি প্ৰক্ৰিয়া
bs: Tekući proces umnožavanja

source: ড্ৰাইভ লক কৰা সম্ভৱ নহয় (%s)
bs: Ne mogu da zaključam uređaj (%s)

source: এই ড্ৰাইভ দ্বাৰা পুনৰ লিখাৰ বৈশিষ্ট্য উপলব্ধ নাই
bs: Uređaj nema mogućnost ponovnog pisanja

source: ৰিক্ত কৰাৰ চলমান প্ৰক্ৰিয়া
bs: Tekući proces brisanja

source: ড্ৰাইভ বাৰ্ণ কৰিব নোৱাৰে
bs: Uređaj ne može da narezuje diskove

source: চলমান বাৰ্ণ কাম
bs: Tekući proces narezivanja

source: চলি থকা checksumming কাৰ্য্য
bs: Tekući proces provjere

source: এই ডিস্কৰ সম্পূৰ্ণ তথ্য একত্ৰিত কৰা অসম্ভৱ
bs: Ne možete da dodate podatke na ovaj disk

source: ডিস্কত পৰ্যাপ্ত ৰিক্ত স্থান উপলব্ধ নাই
bs: Nedovoljno slobodnog prostora na disku

source: %s (এপ্লিকেচন)
bs: %s (program)

source: %s (লাইব্ৰেৰি)
bs: %s (biblioteka)

source: %s (GStreamer প্লাগিন)
bs: %s (Gstrimerov dodatak)

source: বাৰ্ণ কৰাৰ উদ্দেশ্যে কোনো ট্ৰেক নাই
bs: Nema staze za narezivanje

source: অনুগ্ৰহ কৰি নিম্নলিখিত প্ৰয়োজনীয় এপ্লিকেচন আৰু লাইব্ৰেৰিসমূহ হস্তচালিতভাৱে ইনস্টল কৰক আৰু পুনৰ চেষ্টা কৰক:
bs: Instalirajte navedene programe i biblioteke i pokušajte ponovo:

source: এক সময়ত অকল এটা ট্ৰেক পৰীক্ষা কৰা সম্ভৱ হ'ব
bs: Samo po jedna staza može biti provjeravana u isto vrijeme

source: অস্থায়ী ছবিৰ কোনো বিন্যাস পোৱা নাযায়grafted
bs: Format za privremeni odraz ne može biti pronađengrafted

source: অভ্যন্তৰীণ ত্ৰুটিয়ে দেখা দিছে
bs: Došlo je do greške unutar programa

source: Brasero - অধিসূচনা
bs: Brazero notfikacija

source: %s (%i%% কৰা হ'ল)
bs: %s (završeno je %d%%)

source: ছবি সৃষ্টি কৰা হৈছে
bs: Pravim odraz

source: DVD বাৰ্ণ কৰা হৈছে
bs: Upisivanje na DVD

source: CD কপি কৰা হৈছে
bs: Kopiram DVD

source: ডিস্ক বাৰ্ণ কৰা হৈছে
bs: Narezujem disk

source: ডিস্ক কপি কৰা হৈছে
bs: Kopiram disk

source: ভিডিঅ' DVD বাৰ্ণ কামৰ অনুকৰণ
bs: Simulacija narezivanja video DVD-a

source: ভিডিঅ' DVD বাৰ্ণ কৰা হৈছে
bs: Narezujem video DVD

source: তথ্য DVD বাৰ্ণ কামৰ অনুকৰণ
bs: Simulacija narezivanja DVD podataka

source: তথ্য DVD বাৰ্ণ কৰা হৈছে
bs: Narezujem DVD podataka

source: ছবিৰ পৰা DVD বাৰ্ণ কামৰ অনুকৰণ
bs: Simulacija odraza za narezivanje DVD-a

source: DVD ত ছবি বাৰ্ণ কৰা হৈছে
bs: Narezujem odraz na DVD

source: তথ্য DVD কপি কামৰ অনুকৰণ
bs: Simulacija kopiranja DVD-a podataka

source: তথ্য DVD কপি কৰা হৈছে
bs: Kopiram DVD podataka

source: (S)VCD বাৰ্ণ কামৰ অনুকৰণ
bs: Simulacija narezivanja (S)VCD-a

source: (S)VCD বাৰ্ণ কৰা হৈছে
bs: Narezujem (S)VCD

source: অডিঅ' CD বাৰ্ণ কামৰ অনুকৰণ
bs: Simulacija narezivanja zvučnog CD-a

source: অডিঅ' CD বাৰ্ণ কৰা হৈছে
bs: Narezujem zvučni CD

source: তথ্য CD বাৰ্ণ কামৰ অনুকৰণ
bs: Simulacija narezivanja CD-a podataka

source: তথ্য CD বাৰ্ণ কৰা হৈছে
bs: Narezujem CD podataka

source: CD কপি কামৰ অনুকৰণ
bs: Simulacija kopiranja CD-a

source: ছবিৰ পৰা CD বাৰ্ণ কামৰ অনুকৰণ
bs: Simulacija odraza za narezivanje CD-a

source: CD ত ছবি বাৰ্ণ কৰা হৈছে
bs: Narezujem odraz na CD

source: ভিডিঅ' ডিস্ক বাৰ্ণ কামৰ অনুকৰণ
bs: Simulacija narezivanja video diska

source: ভিডিঅ' ডিস্ক বাৰ্ণ কৰা হৈছে
bs: Narezujem video disk

source: তথ্য ডিস্ক বাৰ্ণ কামৰ অনুকৰণ
bs: Simulacija narezivanja diska podataka

source: তথ্য ডিস্ক বাৰ্ণ কৰা হৈছে
bs: Narezujem disk podataka

source: ডিস্ক কপি কামৰ অনুকৰণ
bs: Simulacija kopiranja diska

source: ছবিৰ পৰা ডিস্ক বাৰ্ণ কামৰ অনুকৰণ
bs: Simulacija odraza za narezivanje diska

source: ডিস্কত ছবি বাৰ্ণ কৰা হৈছে
bs: Narezujem odraz na disk

source: অনুগ্ৰহ কৰি ডিস্কৰ পৰিবৰ্তে তথ্য এটা পুনৰপুনৰলিখনযোগ্য ডিস্ক সুমুৱাওক।
bs: Molim zamijenite disk prepisivim diskom koji sadrži podatke.

source: অনুগ্ৰহ কৰি ডিস্কৰ পৰিবৰ্তে তথ্য অন্তৰ্ভুক্ত কৰা এটা ডিস্ক সুমুৱাওক।
bs: Molim zamijenite disk onim koji sadrži podatke.

source: অনুগ্ৰহ কৰি তথ্য এটা পুনৰলিখনযোগ্য ডিস্ক সুমুৱাওক।
bs: Molim ubacite prepisiv disk koji sadrži podatke.

source: অনুগ্ৰহ কৰি তথ্য অন্তৰ্ভুক্ত কৰা এটা ডিস্ক সুমুৱাওক।
bs: Molim ubacite disk koji sadrži podatke.

source: অনুগ্ৰহ কৰি এই ডিস্কৰ পৰিবৰ্তে অন্তত %i MiB ৰিক্ত স্থান বিশিষ্ট লিখনযোগ্য এটা CD স্থাপন কৰক।
bs: Zamijenite disk upisivim CD diskom sa najmanje %i MiB slobodnog prostora.

source: অনুগ্ৰহ কৰি ডিস্কৰ পৰিবৰ্তে এটা লিখনযোগ্য CD সুমুৱাওক।
bs: Zamijenite trenutni disk upisicim CD diskom.

source: অনুগ্ৰহ কৰি অন্তত %i MiB ৰিক্ত স্থান বিশিষ্ট লিখনযোগ্য এটা CD স্থাপন কৰক।
bs: Ubacite upisiv CD sa najmanje %i MiB slobodnog prostora.

source: অনুগ্ৰহ কৰি এটা লিখনযোগ্য CD সুমুৱাওক।
bs: Ubacite upisiv CD.

source: অনুগ্ৰহ কৰি এই ডিস্কৰ পৰিবৰ্তে অন্তত %i MiB ৰিক্ত স্থান বিশিষ্ট লিখনযোগ্য এটা DVD স্থাপন কৰক।
bs: Zamijenite disk upisivim DVD diskom sa najmanje %i MiB slobodnog prostora.

source: অনুগ্ৰহ কৰি ডিস্কৰ পৰিৱৰ্তে এটা লিখনযোগ্য DVD স্থাপন কৰক।
bs: Zamijenite disk upisivim DVD diskom.

source: অনুগ্ৰহ কৰি অন্তত %i MiB ৰিক্ত স্থান বিশিষ্ট লিখনযোগ্য এটা DVD স্থাপন কৰক।
bs: Ubacite upisiv DVD sa najmanje %i MiB slobodnog prostora.

source: অনুগ্ৰহ কৰি এটা লিখনযোগ্য DVD সুমুৱাওক।
bs: Ubacite upisiv DVD.

source: অনুগ্ৰহ কৰি এই ডিস্কৰ পৰিবৰ্তে অন্তত %i MiB ৰিক্ত স্থান বিশিষ্ট লিখনযোগ্য এটা CD অথবা DVD স্থাপন কৰক।
bs: Zamijenite disk upisivim CD ili DVD diskom sa najmanje %i MiB slobodnog prostora.

source: অনুগ্ৰহ কৰি এটা লিখনযোগ্য CD অথবা DVD সুমুৱাওক।
bs: Zamijenite disk upisivim CD ili DVD diskom.

source: অনুগ্ৰহ কৰি অন্তত %i MiB ৰিক্ত স্থান বিশিষ্ট লিখনযোগ্য এটা CD অথবা DVD স্থাপন কৰক।
bs: Ubacite upisiv CD ili DVD sa najmanje %i MiB slobodnog prostora.

source: অনুগ্ৰহ কৰি লিখনযোগ্য CD অথবা DVD সুমুৱাওক।
bs: Ubacite upisiv CD ili DVD disk.

source: এই ডিস্কৰ এটা ছবি হাৰ্ড-ড্ৰাইভত সৃষ্টি কৰা হৈছে। লিখনযোগ্য ডিস্ক দিয়া হ'লে অবিলম্বে বাৰ্ণ আৰম্ভ কৰা হব।
bs: Napravljen je odraz diska na lokalnom tvrdom disku. Narezivanje će započeti čim ubacite upisiv disk.

source: ডিস্ক দিয়াৰ পিছত তথ্যৰ অখণ্ডতা পৰীক্ষা আৰম্ভ কৰা হব।
bs: Provjera ispravnosti će započeti čim ubacite disk.

source: অনুগ্ৰহ কৰি CD/DVD বাৰ্ণাৰত ডিস্ক পুনৰ-সুমুৱাওক।
bs: Molim ponovo ubacite disk u CD/DVD uređaj.

source: "%s" বৰ্তমানে ব্যস্ত।
bs: „%s“ je zauzet.

source: "%s" ত কোনো ডিস্ক উপস্থিত নাই।
bs: Nema diska u „%s“.

source: "%s" ত উপস্থিত ডিস্ক সমৰ্থিত নহয়।
bs: Disk u „%s“ nije podržan.

source: "%s" ত উপস্থিত ডিস্ক পুনৰলিখনযোগ্য নহয়।
bs: Disk u „%s“ nije prepisiv.

source: "%s" ত উপস্থিত ডিস্ক ৰিক্ত।
bs: Disk u „%s“ je prazan.

source: "%s" ত উপস্থিত ডিস্ক লিখনযোগ্য নহয়।
bs: Disk u „%s“ nije upisiv.

source: "%s" ত উপস্থিত ডিস্কত পৰ্যাপ্ত ৰিক্ত স্থান নাই।
bs: Nema dovoljno slobodnog prostora na disku u „%s“.

source: "%s" ত উপস্থিত ডিস্ক পুনৰ ল'ড কৰা আৱশ্যক।
bs: Disk u „%s“ mora biti ponovo učitan.

source: অনুগ্ৰহ কৰি ডিস্ক বাহিৰ কৰি পুনৰ ল'ড কৰক।
bs: Molim izbacite disk i ponovo ga učitajte.

source: অস্থায়ী ফাইল ধাৰণ কৰাৰ উদ্দেশ্যে নিৰ্দিষ্ট অৱস্থানত এটা ফাইল সৃষ্টি কৰা নাযায়
bs: Ne mogu da napravim datoteku na mjesto određeno za privremene datoteke

source: নিৰ্ধাৰিত স্থানত কোনো ছবি সৃষ্টি কৰা নাযায়
bs: Ne mogu da napravim odraz na izabranom mjestu

source: এই অধিবেশনৰ বাবে অন্য এটা অৱস্থান নিৰ্ধাৰণ কৰা হব নে বৰ্তমান অৱস্থানৰ সহায়ত পুনৰ প্ৰচেষ্টা কৰিব?
bs: Da li želite da izaberete novo mjesto za ovu sesiju ili da pokušam ponovo ovdje?

source: ডিস্কত কিছু স্থান ৰিক্ত কৰি পুনৰ চেষ্টা কৰিব পাৰিব
bs: Možda želite da oslobodite nešto mjesta na disku i da pokušate ponovo

source: বৰ্তমান অৱস্থান অপৰিবৰ্তিত ৰাখক (_K)
bs: _Zadrži trenutnu lokaciju

source: অৱস্থান পৰিবৰ্তন কৰক (_C)
bs: _Promeni lokaciju

source: ছবি ফাইলৰ অৱস্থান
bs: Lokacija za datoteku odraza

source: অস্থায়ী ফাইলৰ বাবে অৱস্থান
bs: Lokacija za privremene datoteke

source: ডিস্ক প্ৰতিস্থাপন কৰক (_R)
bs: _Zameni disk

source: আপুনি বৰ্তমান ডিষ্ক সঁচাকৈ ৰিক্ত কৰিব বিচাৰে নেকি ?
bs: Da li zaista želite da obrišete disk?

source: ড্ৰাইভত উপস্থিত ডিস্কত তথ্য উপস্থিত আছে।
bs: Ubačeni disk sadrži podatke.

source: ৰিক্ত ডিস্ক (_B)
bs: _Obriši disk

source: যদি আপুনি ইহতক ইমপোৰ্ট কৰে তেনেহলে আপুনি ইহতক চাব আৰু ব্যৱহাৰ কৰিব পাৰিব যেতিয়া বৰ্তমানে বাচনি কৰা ফাইলসমূহ বাৰ্ণ কৰা হব।
bs: Ukoliko ih uvezete, moći ćete da ih vidite i koristite nakon što narežete izabrano na disk.

source: যদি আপুনি নকৰে, তেনেহলে ইহত অদৃশ্য হৈ যাব (পাঠযোগ্য থাকিব)।
bs: U suprotnom ih nećete vidjeti (iako su one i dalje čitljive).

source: এই ডিস্কত ইতিমধ্যে কিছুমান ফাইল বাৰ্ণ হৈছে। আপুনি ইহতক ইমপোৰ্ট কৰিব বিচাৰে নে?
bs: Već postoje datoteke na disku. Želite li da ih uvezete?

source: কেৱল যোগ কৰক (_A)
bs: Samo _dodaj

source: পুৰনি CD প্লেয়াৰত CD-RW অডিঅ' ডিস্ক সঠিকৰূপে শোনা সম্ভৱ নহব পাৰে আৰু CD-TEXT লিখা নহব।
bs: Prepisivi zvučni diskovi ne rade ispravno u starijim uređajima, a CD-TEKST neće biti upisan na njima.

source: তথাপিও আগবাঢ়িবলৈ ইচ্ছুক নেকি ?
bs: Da li ipak želite da nastavite?

source: CD ত অডিঅ' ট্ৰেক সংযোজন কৰা উপদেশিত নহয়।
bs: Dodavanje numera na disk nije preporučljivo.

source: আগবাঢ়ক (_C)
bs: _Nastavi

source: পুৰনি CD প্লেয়াৰত CD-RW অডিঅ' ডিস্ক সঠিকৰূপে শোনা সম্ভৱ নহব পাৰে।
bs: Prepisivi zvučni disk možda neće biti ispravno reprodukovan u starijim CD uređajima.

source: লিখনযোগ্য ডিস্কত অডিঅ' ট্ৰেক ৰেকৰ্ড কৰা উপদেশিত নহয়।
bs: Narezivanje numera na prepisiv disk nije preporučljivo.

source: অনুগ্ৰহ কৰি "%s" ৰ পৰা ডিস্কক হস্তচালিতভাৱে বাহিৰ কৰক।
bs: Sami izbacite disk iz „%s“.

source: ডিস্কটো বাহিৰ কৰিব পৰা নাযায় যদিও বৰ্তমান প্ৰক্ৰিয়া আগবাঢিবলে ইয়াৰ বাহিৰ হোৱা প্ৰয়োজনীয়।
bs: Ne mogu da izbacim disk, iako je to neophodno kako bih nastavio trenutnu radnju.

source: আপুনি ডিস্কখন সলাই আগবাঢিব বিচাৰে নে?
bs: Da li da zamjenim disk i nastavim upis?

source: বৰ্তমানে সুমুৱাওক ডিস্কখন খালি কৰিব নোৱাৰি।
bs: Ne mogu da obrišem disk koji ste ubacili.

source: Windows ৰ সংগতি অসামৰ্থবান অৱস্থাত আগবাঢ়ি যাবলৈ ইচ্ছুক নেকি ?
bs: Da li želite da nastavite bez potpune kompatibilnosti sa Vindovsom?

source: কিছু ফাইলৰ ক্ষেত্ৰত ধাৰ্য নাম Windows ৰ সংগত CD ৰ উদ্দেশ্যে প্ৰযোজ্য নহয়।
bs: Neke datoteke nemaju odgovarajući naziv za CD za potpunu kompatibilnost sa Vindovsom.

source: আগবাঢ়ক (_o)
bs: _Nastavi

source: অনুকৰণ সফল হৈছে।
bs: Simulacija je uspjela.

source: ১০ ছেকেণ্ডত প্ৰকৃত ডিস্ক বাৰ্ণৰ প্ৰক্ৰিয়া আৰম্ভ হ'ব।
bs: Pravo narezivanje diska će započeti za 10 sekundi.

source: এতিয়া বাৰ্ণ কৰক (_N)
bs: Nareži _sada

source: বৰ্তমান অধিবেশন সংৰক্ষণ কৰক
bs: Snimi trenutnu sesiju

source: অজ্ঞাত ত্ৰুটি দেখা দিছে।
bs: Došlo je do nepoznate greške.

source: বাৰ্ণ কৰাৰ সময় ত্ৰুটি দেখা দিছে।
bs: Greška prilikom narezivanja.

source: লগ সংৰক্ষণ কৰক (_S)
bs: _Snimi dnevnik

source: সফলতাৰে সম্পূৰ্ণ ভিডিঅ' DVD বাৰ্ণ কৰা হৈছে
bs: Video DVD je uspješno narezan

source: সফলতাৰে (S)VCD বাৰ্ণ কৰা হৈছে
bs: (S)VCD je uspješno narezan

source: সফলতাৰে সম্পূৰ্ণ অডিঅ' CD বাৰ্ণ কৰা হৈছে
bs: Zvučni disk je uspješno narezan

source: সফলতাৰে সম্পূৰ্ণ ছবি সৃষ্টি কৰা হৈছে
bs: Odraz uspješno napravljen

source: সফলতাৰে সম্পূৰ্ণ DVD কপি কৰা হৈছে
bs: DVD uspješno umnožen

source: সফলতাৰে সম্পূৰ্ণ CD কপি কৰা হৈছে
bs: CD uspješno umnožen

source: সফলতাৰে সম্পূৰ্ণ DVD ছবি সৃষ্টি কৰা হৈছে
bs: Odraz DVD diska uspješno napravljen

source: সফলতাৰে সম্পূৰ্ণ CD ছবি সৃষ্টি কৰা হৈছে
bs: Odraz CD diska uspješno napravljen

source: সফলতাৰে সম্পূৰ্ণ DVD ত ছবি বাৰ্ণ কৰা হৈছে
bs: Odraz je uspješno narezan na DVD

source: সফলতাৰে সম্পূৰ্ণ CD ত ছবি বাৰ্ণ কৰা হৈছে
bs: Odraz je uspješno narezan na CD

source: সফলতাৰে সম্পূৰ্ণ তথ্য DVD বাৰ্ণ কৰা হৈছে
bs: DVD sa podacima je uspješno narezan

source: সফলতাৰে সম্পূৰ্ণ তথ্য CD বাৰ্ণ কৰা হৈছে
bs: CD sa podacima je uspješno

source: কপি #%i সফলভাৱে বাৰ্ণ কৰা হৈছে।
bs: Kopija #%i je uspješno narezana.

source: অন্য এটা কপি আৰম্ভ হ'ব যেতিয়া আপুনি নতুন এটা লিখনযোগ্য ডিস্ক সুমুৱাব। যদি আপুনি অন্য এটা কপি বাৰ্ণ কৰিব নিবিচাৰে, "বাতিল" টিপক।
bs: Čim ubacite upisiv disk započeće narezivanje. Ukoliko ne želite da narežete još jedan disk kliknite na „Odustani“.

source: আৰু কপি বনোৱা (_M)
bs: _Napravi još jedan klon

source: প্ৰচ্ছদ সৃষ্টি কৰক (_v)
bs: Kreiraj _omot

source: বাৰ্ণ কৰিবলৈ কিছুমান ফাইল আছে
bs: Neke datoteke su preostale za narezivanje

source: বাৰ্ণ কৰিবলৈ আৰু কিছুমান ভিডিঅ' আছে
bs: Neki video snimci su preostali za narezivanje

source: বাৰ্ণ কৰিবলৈ আৰু কিছুমান গান আছে
bs: Neke pjesme su preostale za narezivanje

source: আপুনি নিশ্চিতৰূপে প্ৰস্থান কৰিব ইচ্ছুক নেকি ?
bs: Da li zaista želite da izađete?

source: এই কামত ব্যাঘাত সৃষ্টি কৰা হ'লে ডিস্ক ব্যৱহাৰৰ অযোগ্য হৈ যাব পাৰে।
bs: Prekidanje ovog procesa može učiniti disk nečitljivim.

source: বাৰ্ণ কৰি থাকক (_o)
bs: _Nastavi narezivanje

source: বাৰ্ণৰ কাম বাতিল কৰক (_C)
bs: _Otkaži narezivanje

source: কোনো ছবি ফাইললৈ লিখিবলৈ ইচ্ছুক নহলে, অনুগ্ৰহ কৰি লিখনযোগ্য এটা CD অথবা DVD সুমুৱাওক।
bs: Ubacite upisiv CD ili DVD ukoliko ne želite da napravite odraz diska.

source: ছবি সৃষ্টি কৰক (_I)
bs: _Napravi odraz

source: কপি কৰক (_C)
bs: _Kopiraj

source: কেইবাটাও কপি বনাওক (_S)
bs: Napravi _više klonova

source: বাৰ্ণ কৰক (_B)
bs: Upi_ši

source: বহুতো কপি বাৰ্ণ কৰক (_S)
bs: Nareži _više klonova

source: নিৰ্বাচিত ফাইলসমূহ একাধিক মাধ্যমত বাৰ্ণ কৰা হব নেকি ?
bs: Da li želite da narežete izabrane datoteke na više diskova?

source: ওভাৰ-বাৰ্ণ বিকল্প ব্যৱহাৰ কৰা সত্ত্বেও ডিষ্কৰ বাবে এই তথ্যৰ আকাৰ অত্যাধিক বৃহৎ।
bs: Ima previše podataka za jedan disk čak i uz mogućnost prekoračenja veličine.

source: বহুতো ডিষ্ক বাৰ্ণ কৰক (_B)
bs: Nareži nekoliko _diskova

source: নিৰ্বাচিত ফাইলসমূহ একাধিক মাধ্যমত বাৰ্ণ কৰক
bs: Narezuje izabrane datoteke na nekoliko praznih diskova

source: অনুগ্ৰহ কৰি এটা ভিন্ন CD অথবা DVD নিৰ্বাচন কৰক অথবা এটা নতুন সুমুৱাওক।
bs: Molim izaberite drugi CD ili DVD ili ubacite novi.

source: ট্ৰেক তথ্য (শিল্পী, শীৰ্ষক, ...) ডিস্কত লিখা নহব।
bs: Podaci o numeri (izvođau, kompozitoru,...) neće biti narezani na disk.

source: বাৰ্ণ কৰাৰ বাবে বৰ্তমানে ব্যৱহৃত বেক-এন্ড দ্বাৰা ই সমৰ্থিত নহয়।
bs: Ovo nije podržano trenutno izabranim programima za narezivanje.

source: অনুগ্ৰহ কৰি ফাইল যোগ কৰক।
bs: Molim dodajte datoteke.

source: ডিষ্কত লিখিবলৈ কোনো ফাইল নাই
bs: Nema datoteka za narezivanje na disk

source: অনুগ্ৰহ কৰি গান যোগ কৰক।
bs: Molim dodajte pjesme.

source: ডিস্কত লিখাৰ উদ্দেশ্যে কোনো গান নিৰ্ধাৰিত নহয়
bs: Nema pjesama za narezivanje na disk

source: অনুগ্ৰহ কৰি ভিডিঅ' যোগ কৰক।
bs: Molim dodajte video.

source: ডিস্কত লিখাৰ উদ্দেশ্যে কোনো ভিডিঅ' নিৰ্ধাৰিত নহয়
bs: Nema videa za narezivanje na disk

source: কপি কৰাৰ উদ্দেশ্যে কোনো সুমুৱা ডিস্ক নাই।
bs: Nije ubačen disk za umnožavanje.

source: অনুগ্ৰহ কৰি এটা ডিস্ক ছবি নিৰ্বাচন কৰক।
bs: Molim izaberite odraz diska.

source: কোনো ডিস্ক ছবি নিৰ্বাচন কৰা নহয়।disc
bs: Nije izabran odraz diska.

source: অনুগ্ৰহ কৰি এটা ভিন্ন ছবি নিৰ্বাচন কৰক।
bs: Izaberite drugu sliku.

source: সম্ভৱতঃ এইটো বৈধ ছবি অথবা কিউ (cue) ফাইল নহয়।
bs: Ovo ne izgleda kao ispravan odraz diska ili cue datoteka.

source: অনুগ্ৰহ কৰি কপি কৰাৰ উদ্দেশ্যে প্ৰতিবন্ধিত নকৰা এটা ডিস্ক সুমুৱাওক।
bs: Molim ubacite disk koji nije zaštićen od kopiranja.

source: সকলো প্ৰয়োজনীয় এপ্লিকেচনসমুহ আৰু লাইব্ৰেৰিসমুহ ইনস্টল নাই।
bs: Nisu instalirane sve potrebne biblioteke i programi.

source: অনুগ্ৰহ কৰি এই ডিস্কৰ পৰিবৰ্তে এটা সমৰ্থিত CD অথবা DVD সুমুৱাওক।
bs: Molim zamijenite disk podržanim CD ili DVD diskom.

source: ডিস্কৰ উল্লিখিত ধাৰণক্ষমতাৰ ওপৰত বাৰ্ণ কৰিব ইচ্ছুক নেকি ?
bs: Da li želite da narežete više od prijavljenog kapaciteta diska?

source: ডিস্কত সম্পূৰ্ণৰূপে ধাৰণ কৰাৰ কাৰণে তথ্যৰ মাপ অত্যাধিক ডাঙৰ আৰু এই কাৰণে কিছু ফাইল আতৰুৱা আৱশ্যক। ৯০ অথবা ১০০ মিনিটৰ CD-R(W) সাধাৰণত সঠিকৰূপে চিনাক্ত নোহোৱাৰ ফলস্বৰূপ এই বিকল্পটো প্ৰয়োগ কৰা উপদেশিত আৰু ইয়াৰ ফলস্বৰূপ overburn বিকল্প ব্যৱহাৰ কৰা আৱশ্যক। উল্লেখ্য: এই বিকল্পৰ ফলস্বৰূপ কাম বিফল হোৱাৰ সম্ভাৱনা আছে।
bs: Podaci su preveliki za jedan disk pa je potrebno da uklonite neke datoteke. Možete da koristite ovu mogućnost ukoliko koristite CD od 90 ili 100 minuta koji nije ispravno prepoznat pa je potrebno prekoračenje veličine za narezivanje. PRIMEDBA: Ova opcija može izazvati neuspješno narezivanje.

source: ওভাৰ-বাৰ্ণ (_O)
bs: _Prekoračenje veličine

source: ডিস্কৰ উল্লিখিত ক্ষমতাৰ ওপৰত বাৰ্ণ কৰক
bs: Narezuje više podataka od prijavljenog kapaciteta diska

source: মূল ডিস্ক অন্তৰ্ভুক্ত কৰা ড্ৰাইভত ৰেকৰ্ড কৰাৰ সময় ব্যৱহাৰ কৰক।
bs: Uređaj koji sadrži izvorni disk će takođe biti korišćen i za narezivanje novog diska.

source: বৰ্তমানে ল'ড কৰাৰ ডিস্কৰ তথ্য কপি কৰা হ'লে লিখনযোগ্য এটা নতুন ডিস্কৰ প্ৰয়োজনহ'ব।
bs: Nakon kopiranja podataka sa trenutnog diska potrebno je da ubacite novi disk za narezivanje.

source: লিখাৰ বাবে এটা ডিস্ক নিৰ্বাচন কৰক
bs: Izaberite disk za zapisivanje

source: ডিস্ক বাৰ্ণ কৰাৰ ব্যৱস্থা
bs: Postavke za narezivanje diska

source: ভিডিঅ' বিকল্প
bs: Video opcije

source: আপুনি ছবিৰ সমলৰ পৰা এটা ডিস্ক সৃষ্টি কৰিব বিচাৰে নে অন্তৰ্ভুক্ত ছবিৰ পৰা?
bs: Da li želite da napravite disk iz sadržaja odraza ili sa datotekom odraza sadržanom unutar?

source: অকল এটা ফাইল নিৰ্বাচন কৰা হৈছে ("%s")। এইটো এটা ডিস্কৰ ছবি আৰু ইয়াৰ সমলসমূহ বাৰ্ণ কৰিব পাৰে।
bs: Izabrana je samo jedna datoteka („%s“). Ovo je odraz, koji možete narezati na disk.

source: ফাইল হিচাপে বাৰ্ণ কৰক (_F)
bs: Narezati kao _Datoteku

source: সমল বাৰ্ণ কৰক...(_C)
bs: Upiši _sadržaj...

source: ছবি বাৰ্ণ কৰাৰ ব্যৱস্থা
bs: Rezanje odraza - podešavanja

source: CD/DVD কপি কৰক
bs: Kopiraj CD i DVD diskove

source: কপি কৰাৰ উদ্দেশ্যে ডিস্ক নিৰ্বাচন কৰক
bs: Izaberite disk za kopiranje

source: অনুগ্ৰহ কৰি নিম্নলিখিতসমূহ হস্তচালিতভাৱে ইনস্টল কৰক আৰু পুনৰ চেষ্টা কৰক:
bs: Instalirajte sljedeće alate i pokušajte ponovo:

source: অজ্ঞাত গান
bs: Nepoznata numera

source: %s ৰে
bs: od %s

source: "%s" পঢ়া নাযায়
bs: Ne mogu da pročitam „%s“

source: SVCD ছবি
bs: SVCD odraz

source: VCD ছবি
bs: VCD odraz

source: ভিডিঅ' DVD ছবি
bs: Video DVD odraz

source: মূল ডিস্ক অন্তৰ্ভুক্ত কৰা বাৰ্ণাৰত নতুন ডিস্ক
bs: Izvorni disk u istom uređaju kao i ciljni

source: %s: পৰ্যাপ্ত ৰিক্ত স্থান নাইFree
bs: %s: nema dovoljno slobodnog prostoraFree

source: %s: অৱশিষ্ট স্থান %s
bs: %s: %s slobodnog prostora

source: %s: %s ৰিক্ত
bs: %s: %s slobodnog prostora

source: আপুনি নিশ্চিতৰূপে এই অৱস্থান নিৰ্বাচন কৰিব ইচ্ছুক নেকি ?
bs: Da li zaista želite da izaberete ovu lokaciju?

source: এই অৱস্থানত লিখাৰ বাবে আপোনাৰ পৰ্যাপ্ত অনুমতি নাই
bs: Nemate potrebne dozvole za zapisivanje na ovoj lokaciji

source: এই আয়তনত উপস্থিত ফাইলচিস্টেম দ্বাৰা বৃহৎ মাপৰ ফাইল সমৰ্থিত নহয় (২ GiBৰ অধিক)। ইয়াৰ ফলস্বৰূপ DVD অথবা বৃহৎ মাপৰ ফাইল লিখাৰ সময় সমস্যা দেখা দিব পাৰে।
bs: Sistem datoteka na ovom volumenu ne podržava velike datoteke (preko 2 GB). Ovo može da bude problem pri narezivanju na DVD ili stvaranju velikih odraza.

source: %.1fx (DVD)
bs: %.1f× (DVD)

source: %.1fx (CD)
bs: %.1f× (CD)

source: গতি প্ৰাপ্ত কৰা অসম্ভৱ
bs: Ne mogu da utvrdim brzine

source: সৰ্বাধিক গতি
bs: Najveća brzina

source: বাৰ্ণ কৰাৰ গতি
bs: Brzina rezanja

source: বাৰ্ণ কৰাৰ পূৰ্বে অনুকৰণ কৰক (_S)
bs: _Simuliraj prije narezivanja

source: Brasero দ্বাৰা বাৰ্ণ কামৰ অনুকৰণ কৰা হব আৰু, সফল হ'লে, ১০ ছেকেণ্ডৰ পিছত প্ৰকৃতবাৰ্ণ কৰা হ'ব
bs: Brasero će simulirati narezivanje i, ukoliko simulacija uspije, nastaviti sa stvarnim narezivanjem za 10 sekundi

source: burnproof ব্যৱহাৰ কৰক (_p) (বিফলতাৰ আশঙ্কা হ্ৰাস কৰক)
bs: Koristi burnproof (smanjuje rizik od neuspjeha)

source: ডিস্কত সংৰক্ষণ নকৰি প্ৰত্যক্ষভাৱে ছবি বাৰ্ণ কৰক (_w)
bs: Upisuj odraz direktno bez prethodnog upisa na tvrdi disk

source: পিছত কোনো সময় অন্যান্য ফাইল যোগ কৰাৰ উদ্দেশ্যে ডিস্ক মুক্ত ৰাখক (_o)
bs: Ostavi disk _otvoren za kasnije dodavanje datoteka

source: ডিস্কত পিছত কোনো সময় তথ্য পূৰণ কৰাৰ সুবিধা উপস্থিত ৰাখক
bs: Dozvoli kasnije dodavanje još podataka na disk

source: বিকল্পসমূহ
bs: Opcije

source: অস্থায়ী ফাইল স্থাপনৰ বাবে অৱস্থান (_T)
bs: Lokacija za _privremene datoteke

source: অস্থায়ী ফাইল ধাৰণ কৰাৰ ডাইৰেকটৰি নিৰ্ধাৰণ কৰক
bs: Postavite direktorijum u kome će se smještati privremene datoteke

source: অস্থায়ী ফাইল
bs: Privremene datoteke

source: লুকুৱা ফাইল
bs: Skrivena datoteka

source: ফাইল পাঠযোগ্য নহয়
bs: Nečitljiva datoteka

source: ক্ষতিগ্ৰস্ত সাঙ্কেতিক সংযোগ
bs: Neispravna simbolička veza

source: ৰিকাৰ্ছিভ সাঙ্কেতিক সংযোগ
bs: Rekurzivna simbolička veza

source: ডিষ্ক ছবিৰ ধৰণ:
bs: Vrsta odraza diska:

source: স্বচিনাক্তকৰণ
bs: Sam izaberi

source: ISO9660 ছবি
bs: ISO9660 odraz

source: Readcd/Readom ছবি
bs: Readcd/Readom odraz

source: Cue ছবি
bs: Cue odraz

source: Cdrdao ছবি
bs: Cdrdao odraz

source: %s ৰ বৈশিষ্ট্য
bs: Postavke %s

source: আপুনি নিশ্চিতৰূপে, ডিস্ক ছবিৰ নামে ব্যৱহৃত সম্প্ৰসাৰণটো প্ৰয়োগ কৰিব ইচ্ছুক নেকি ?
bs: Da li stvarno želite da zadržite trenutnu ekstenziju za ime odraza?

source: এই সম্প্ৰসাৰণ ব্যৱহাৰ কৰা হ'লে, বিভিন্ন প্ৰগ্ৰাম দ্বাৰা এই ধৰণৰ ফাইল সঠিকৰূপে চিনাক্ত কৰা সম্ভৱ নহব।
bs: Ukoliko izaberete da je zadržite, programi možda neće ispravno prepoznati vrstu datoteke.

source: বৰ্তমান সম্প্ৰসাৰণ অপৰিবৰ্তিত ৰাখক (_K)
bs: _Zadrži trenutni nastavak

source: সম্প্ৰসাৰণ পৰিবৰ্তন কৰক (_E)
bs: _Promeni nastavak

source: ৰেকৰ্ড বিকল্প সংৰূপণ কৰক
bs: Podesi opcije za rezanje

source: সৰ্বমোট সময়: %02i:%02i:%02i
bs: Proteklo vrijeme: %02i:%02i:%02i

source: ড্ৰাইভৰ গড় গতি:
bs: Prosječna brzina urđaja:

source: আনুমানিক অৱশিষ্ট সময়: %02i:%02i:%02i
bs: Procijenjeno preostalo vrijeme: %02i:%02i:%02i

source: %i MiB, %i MiB ৰ
bs: %i MiB od %i MiB
